<?php //ヘッダーテンプレートファイルを読み込む
?>
<?php get_header(); ?>


<!-- キービジュアルの下層ページのブロック -->
<div class="key_wrap">
    <img class="key_img" src="<?php echo get_template_directory_uri(); ?>./assets/img/key-under/key_under_privacy.jpg" alt="キービジュアル">
    <div class="key_circle"></div>
</div>


<main>
    <!-- パンくずリストを読み込む -->
    <p class="pkz"><?php echo do_shortcode('[flexy_breadcrumb]'); ?></p>

    <div class="privacy_wrap">

        <!-- プライバシーポリシー -->
        <h2 class="h2_under">プライバシーポリシー</h2>
        <p>本プライバシーポリシーは、「とくしまGo!Go!パークなび」（以下「本サイト」といいます。） の各種サービス（本サイトによる情報提供、お問い合わせ等）において、本サイトを利用する方々の個人情報およびそれに準ずる情報を取り扱う際に、本サイトが遵守する方針を示したものです。</p>

        <h3>【1】 基本方針</h3>
        <p>本サイトでは、個人情報の重要性を認識し、個人情報を保護することが社会的責務であると考え、個人情報に関する法令を遵守し、本サイトで取り扱う個人情報の取得、利用、管理を適正に行います。 本サイトで収集した情報は、利用目的の範囲内で適切に取り扱います。</p>

        <h3>【2】 収集する情報の範囲</h3>
        <p>（1）本サイトでは、インターネットドメイン名、IPアドレス、当サイトの閲覧等の情報（以下「利用者の情報」という。）を自動的に収集しています。なお、Cookie（サーバ側で利用者を識別するために、サーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）は、ユーザビリティーの向上を目的とする内容に限定するものであり、個人情報は一切含みません。また、利用者のブラウザの設定によりCookieの機能を無効にすることができます。<br>
            （2）本サイトでは、お問い合わせページの入力フォームよりご連絡をいただいた場合に、氏名、メールアドレスおよびお問い合わせ内容を収集します。</p>

        <h3>【3】利用目的</h3>
        <p>【2】の（1）において収集した情報は、本サイトが提供するサービスを円滑に運営するために利用します。本サイトでは、利用状況を把握するためにGoogle Analyticsを利用しています。Google Analyticsとは、Googleが提供するアクセス解析ツールであり、Cookieを利用して利用者の情報を収集します。Google Analytics利用規約については、こちら（Google Analytics利用規約）をご覧ください。
            【2】の（2）において収集した情報は、お問い合わせの回答や確認の連絡のために利用します。</p>

        <h3>【4】情報管理</h3>
        <p>利用者からご提供いただいた情報については、常に正確かつ最新の情報となるよう努めます。 本サイトは、個人情報の漏えいや滅失又は棄損を防止するために、適切なセキリュティ対策を実施して個人情報を保護します。また、個人情報が不要となった場合には、すみやかに廃棄します。 本サイトは、利用者からご提供いただいた個人情報を、不正アクセス、脅迫等の違法行為があった場合及びその他特別の理由のある場合を除き、利用者本人の同意を得ることなく「【3】利用目的」以外の目的のために自ら利用および、第三者に提供することはいたしません。 お問い合わせにより本サイトに送られた情報とそのメタデータは、サイト運営期間中は保存いたします。また、Google AnalyticsのCookieは26ヶ月間保持されます。利用者のブラウザの設定によりCookieの機能を無効にすることもできます。 本サイトの管理人は、利用者からの利用者情報の変更要請に対応いたします。これには、管理や法律、セキュリティ目的のために保持する義務がある情報は含まれません。</p>

        <h3>【5】適用範囲</h3>
        <p>本プライバシーポリシーは、本サイトにおいてのみ適用されます。 本サイトの外部リンク（他サイトへのリンク）先のサイトにおける個人情報の取扱いについては、リンク先のサイトが規定を定めています。リンク先のプライバシーポリシーをご確認下さい。</p>

        <h3>【6】内容変更について</h3>
        <p>本サイトは、個人情報に関して適用される日本の法令を遵守するとともに、本プライバシーポリシーの内容を適宜見直し改善に努めていくため、予告なく修正する場合がございます。修正した最新のプライバシーポリシーは常に本ページにて開示いたします。<br></p>

        <h3>【7】サービスの中止・中断・変更・終了</h3>
        <p>本グループは、利用者の事前の同意を得ることなく、予告なしにいつでも本サービスの全部もしくは一部を変更し、または本サービスの提供を中断もしくは終了できるものとします。
            本グループは、本サービスの全部もしくは一部の変更、提供の中断もしくは終了によって生じた、利用者およびその他第三者に生じた損害につき、一切その責任を負わないものとします。</p>


        <!-- 免責事項 -->
        <h2 class="h2_under">免責事項</h2>
        <p>「とくしまGo!Go!パークなび」（以下、「本サイト」とします。）における免責事項は、下記の通りです。</p>

        <h3>本サイトの情報の正確性について</h3>
        <p>本サイトのコンテンツや情報において、可能な限り正確な情報を掲載するよう努めています。しかし、誤情報が入り込んだり、情報が古くなったりすることもあります。必ずしも正確性を保証するものではありません。また合法性や安全性なども保証しません。</p>

        <h3>損害等の責任について</h3>
        <p>本サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますので、ご了承ください。<br>
            また本サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任も負いません。<br>
            本サイトの保守、火災、停電、その他の自然災害、ウィルスや第三者の妨害等行為による不可抗力によって、本サイトによるサービスが停止したことに起因して利用者に生じた損害についても、何ら責任を負うものではありません。</p>

        <h3>本サイトで掲載している画像の著作権や肖像権等について</h3>
        <p>本サイトで掲載している画像の著作権や肖像権等は、各権利所有者に帰属します。万が一問題がある場合は、お問い合わせよりご連絡いただけますよう宜しくお願い致します。</p>

        <h3>無断転載の禁止について</h3>
        <p>本サイトに存在する、文章や画像、動画等の著作物の情報を無断転載することを禁止します。引用の範囲を超えるものについては、法的処置を行います。転載する際には、お問い合わせよりご連絡いただけますよう宜しくお願い致します。</p>

        <!-- 日付 -->
        <div class="enactment_date">
            <p>2022年12月14日 制定</p>
        </div>


        <!-- 口コミ利用規約 -->
        <!-- <h2 class="h2_under">口コミ利用規約</h2>
            <p>本サイトの口コミ投稿サービス（以下「本サービス」といいます）についての利用規約です。
            本サービスへの投稿にあたっては、この「口コミ投稿欄利用規約」（以下「本規約」といいます）にご同意いただく必要があり、本サービスの利用者（以下「利用者」といいます）は、 口コミを投稿することにより、本規約の全ての内容をご承諾いただいたものとみなします。</p>

            <div class="privacy_terms">
                <h4>権利等</h4>
                <p>口コミの著作権は利用者に帰属します。ただし、利用者は、本サービスに口コミを投稿した時点で、『実（みのり）』班（以下、本グループ）が自由に利用または第三者に利用させることを無償で許諾したものとします。<br>
            口コミを除く本サービス及び本サイトの著作権その他の権利は本グループが留保します。利用者は、本サービスで投稿をする場合には、利用者自らが著作権等の権利を有し、または著作権等の権利を有する第三者から許諾を得ていることを保証できる内容のみを投稿してください。<br>
            口コミに含まれる全ての情報に関しては、利用者自身が責任を負うものとし、万が一、口コミについて第三者から問い合わせ・クレーム・異議・請求・訴訟等（以下、総称して「訴訟等」といいます）がなされた場合には利用者自らの責任及び費用において当該訴訟等に対応するものとし、口コミにより本グループまたは第三者が損害を被った場合、利用者は当該損害を賠償するものとします。</p>

                <h4>免責</h4>
                <p>本グループは、本サービスについて、その正確性・継続性（口コミの掲載継続を含みます）・機能性・有用性・完全性等についていかなる保証もしません。<br>
            本グループは、本サービスの利用に関して利用者に生じた損害については何らの責任を負いません。</p>

                <h4>投稿・削除</h4>
                <p>利用者は、故意・過失を問わず以下の内容を含むまたはその恐れのある口コミを投稿してはならないものとし、本グループは、投稿内容が次の内容を含むもしくはその恐れがあると判断した場合、または第三者から削除を求められ、その求めが妥当だと判断した場合には、当該口コミを利用者の同意を得ることなしに削除することができるものとします。なお、本グループはその削除理由について開示する義務を負いません。投稿後は、利用者本人の都合による口コミの変更・修正・削除はできません。</p>

                <ol>
                    <li>法令、第三者との契約、本規約または公序良俗に違反するもの</li>
                    <li>本グループまたは第三者の財産、名誉、信用、知的財産権、プライバシー権、パブリシティー権その他の権利を侵害するもの</li>
                    <li>誹謗中傷、根拠のない批判、虚偽、いやがらせ、差別、暴力的な表現、詐欺、猥褻または露骨な性的表現等を含むもの</li>
                    <li>犯罪への関与、もしくは関与を暗示するもの、犯罪予告、犯罪の指南等、犯罪を引き起こすおそれのあるもの、犯罪を助長するもの</li>
                    <li>本サイト及び本サービスの趣旨から著しく外れた内容のもの</li>
                    <li>営利目的や広告目的とみられるもの</li>
                    <li>悪質なウェブページのＵＲＬを含むもの</li>
                    <li>個人を特定できる情報（氏名、住所、電話番号、メールアドレス等）が含まれるもの、並びに本人の同意を得ることなく、または詐欺的な方法により個人情報を収集することを目的としているもの</li>
                    <li>他人の営業秘密を開示するなどの不正競争行為にあたるもの</li>
                    <li>宗教活動、団体への勧誘</li>
                    <li>本サイト及び本サービスの運営、または他の利用者及び第三者による本サイト及び本サービスの利用を妨害するもの</li>
                    <li>他の利用者または第三者になりすまして行われたもの</li>
                    <li>その他、本グループが不適切と判断した内容</li>
                </ol>

                <h4><span>サービスの中止・中断・変更・終了</span></h4>
                <p>本グループは、利用者の事前の同意を得ることなく、予告なしにいつでも本サービスの全部もしくは一部を変更し、または本サービスの提供を中断もしくは終了できるものとします。
            本グループは、本サービスの全部もしくは一部の変更、提供の中断もしくは終了によって生じた、利用者およびその他第三者に生じた損害につき、一切その責任を負わないものとします。</p>

                <h4>利用規約の改定</h4>
                <p>本グループは、事前に通知することなく、本規約の内容を変更することがあります。 変更した内容は、本サイト上に掲載することとし、当該掲載の時から即時に効力を生じ、本サービスの利用について適用されることとします。</p>
            </div> -->

        <!-- <div class="enactment_date">
                <p>2022年12月14日 制定</p>
            </div> -->

    </div>
</main>

<?php //フッターテンプレートファイルを読み込む
?>
<?php get_footer(); ?>